aichat
btop
chezmoi
fd
fzf
go
hugo
jq
lua
lua-language-server
ncdu
neovim
nload
node
postgresql@14
python-lsp-server
ripgrep
the_silver_searcher
tmux
tree
watch
wget
yazi
zoxide
